{"version":"https://jsonfeed.org/version/1","title":"EMO醬的小天地","home_page_url":"https://blog.1f616emo.xyz/","feed_url":"https://blog.1f616emo.xyz/feed.json","description":"EMO醬的文章喵！","icon":"https://blog.1f616emo.xyz/assets/images/apple-touch-icon.png","favicon":"https://blog.1f616emo.xyz/assets/images/favicon.png","expired":false,"author":{"name":"可愛EMO醬！","url":null,"avatar":null},"items":[{"id":"https://blog.1f616emo.xyz/%E9%98%B2%E8%A1%9B","title":"防衛","summary":null,"content_text":"一枚導彈正向村子飛來，所有人都四散逃跑，防空洞裏擠滿了人。只有武嫣是例外。她不慌不忙的走出屋子，先是用手槍破壞了導彈的控制系統，讓它原地亂飛。接着，架好弩炮，往天空一射，導彈在天空爆炸，發出耀眼的光芒。掉下的碎片砸碎了幾扇窗戶，擦傷了幾位老者。「呼……要是讓他它將降落了，不知道多少人要因此犧牲。」隔壁的長官早已習以爲常，並沒有過問什麼。忽然，又一枚導彈襲來，這次瞄準着後山。她又是一發弩箭，把導彈打回去了，落在敵方船隻的甲板上。隨着爆炸聲響起，歡呼聲此起彼落，每個人的臉上都泛著橙紅色。","content_html":"<p>一枚導彈正向村子飛來，所有人都四散逃跑，防空洞裏擠滿了人。</p><p>只有武嫣是例外。她不慌不忙的走出屋子，先是用手槍破壞了導彈的控制系統，讓它原地亂飛。接着，架好弩炮，往天空一射，導彈在天空爆炸，發出耀眼的光芒。掉下的碎片砸碎了幾扇窗戶，擦傷了幾位老者。</p><p>「呼……要是讓他它將降落了，不知道多少人要因此犧牲。」</p><p>隔壁的長官早已習以爲常，並沒有過問什麼。</p><p>忽然，又一枚導彈襲來，這次瞄準着後山。</p><p>她又是一發弩箭，把導彈打回去了，落在敵方船隻的甲板上。隨着爆炸聲響起，歡呼聲此起彼落，每個人的臉上都泛著橙紅色。</p>","url":"https://blog.1f616emo.xyz/%E9%98%B2%E8%A1%9B","date_published":"2022-12-29T21:09:19+08:00","date_modified":"2022-12-29T21:09:19+08:00","author":{"name":"可愛EMO醬！","url":null,"avatar":null}},{"id":"https://blog.1f616emo.xyz/%E9%86%89%E6%B0%B4","title":"醉水","summary":null,"content_text":"寒冬半夜，悲甚，無酒，只好借水消愁。良久，竟醉了。酩酊間，看見她坐在我旁邊。溫暖的氣息，熟悉的感覺。好安心，好想被她一把抱緊。靠近她，她卻消失不見，溫暖、熟悉和安心的感覺也隨之消失得無影無蹤。我倒下了，一杯清水摔在我臉上。","content_html":"<p>寒冬半夜，悲甚，無酒，只好借水消愁。良久，竟醉了。</p><p>酩酊間，看見她坐在我旁邊。溫暖的氣息，熟悉的感覺。</p><p>好安心，好想被她一把抱緊。靠近她，她卻消失不見，溫暖、熟悉和安心的感覺也隨之消失得無影無蹤。</p><p>我倒下了，一杯清水摔在我臉上。</p>","url":"https://blog.1f616emo.xyz/%E9%86%89%E6%B0%B4","date_published":"2022-12-12T13:24:00+08:00","date_modified":"2022-12-12T13:24:00+08:00","author":{"name":"可愛EMO醬！","url":null,"avatar":null}},{"id":"https://blog.1f616emo.xyz/%E9%87%8D%E6%91%94","title":"重摔","summary":null,"content_text":"醒來，六點四十五分。只覺胸口持續的劇痛，好不容易抬起頭來看看，卻又看起來沒事。把脈，很明顯的，心臟超出了負荷。可我沒有劇烈運動，昨天體檢，也沒有發現什麼問題，這就顯得十分奇怪。像是被什麼壓在牀上一樣，掙扎着嘗試爬起來，手一無力，我被重摔回牀上，無力以對。睡不着，眼淚無意識的流，口渴，卻什麼也做不了。","content_html":"<p>醒來，六點四十五分。只覺胸口持續的劇痛，好不容易抬起頭來看看，卻又看起來沒事。</p><p>把脈，很明顯的，心臟超出了負荷。可我沒有劇烈運動，昨天體檢，也沒有發現什麼問題，這就顯得十分奇怪。</p><p>像是被什麼壓在牀上一樣，掙扎着嘗試爬起來，手一無力，我被重摔回牀上，無力以對。睡不着，眼淚無意識的流，口渴，卻什麼也做不了。</p>","url":"https://blog.1f616emo.xyz/%E9%87%8D%E6%91%94","date_published":"2022-12-04T20:06:23+08:00","date_modified":"2022-12-04T20:06:23+08:00","author":"可愛EMO醬！"},{"id":"https://blog.1f616emo.xyz/ephesus-test","title":"Ephesus Test","summary":null,"content_text":"Lorem markdownum feriam: vir, vulnere cum postquam ocius, ecce. Exsangui totiens generis Iuppiter dederunt cerva refoventque, mea nulla secessit modo et. Hospes felices stetimusque erat: Niobe nostro, ne ruris in deas extrema. Thebaides crimina, tu dixerat eripiet quiescere animae, pervenientia fuit furta sacrata illam, dabat. Quod munera monstra rimas ultra cunctos.Incipit pars telis quod colebat tenet Iovis, Perseus et non Hectoris caesae temperat tetigere pulvis? Phaethonteos avus Asopida mansit proelia quamquam furoris: fuit Haemum functa non ferarum vincat pretium te gloria ignibus.","content_html":"<p>Lorem markdownum feriam: vir, vulnere cum postquam ocius, ecce. Exsangui totiens generis Iuppiter dederunt cerva refoventque, mea nulla secessit modo et. Hospes felices stetimusque erat: Niobe nostro, ne ruris in deas extrema. Thebaides crimina, tu dixerat eripiet quiescere animae, pervenientia fuit furta sacrata illam, dabat. Quod munera monstra rimas ultra cunctos.</p><p>Incipit pars telis quod colebat tenet Iovis, Perseus et non Hectoris caesae temperat tetigere pulvis? Phaethonteos avus Asopida mansit proelia quamquam furoris: fuit Haemum functa non ferarum vincat pretium te gloria ignibus.</p>","url":"https://blog.1f616emo.xyz/ephesus-test","date_published":"2022-12-04T12:37:38+08:00","date_modified":"2022-12-04T12:37:38+08:00","author":"可愛EMO醬！"},{"id":"https://blog.1f616emo.xyz/%E4%B8%8A%E4%BD%8D%E8%80%85","title":"上位者","summary":null,"content_text":"昨天，我出訪了貧民區。美其名曰體察民情，但其實只是做做樣子而已。我到達了貧民區。路邊有幾個乞討的小孩，我沒有理會，甚至報以厭惡的神情，差點就一腳踹開他們了。況且我來只是為了和幾個重要人物見面，做做樣子而已。我和貧民區長老見了面，客套了幾句，就回了官邸。很累，我很快就睡著了。迷糊中，我發現我正身處貧民區。打量全身，我成為了一個九歲小孩。衣服上到處都是補丁，甚至有些地方破洞了還沒修。我彷彿很清楚自己沒有錢，沒有依靠。餓了，找到其他小孩，第一時間就是到路邊乞討。走到大街上，我和幾個小孩很清楚的看見遠處有達官貴人的人馬，就盼望著可以從他手上拿到一些銅板。沒想到，他不但沒有幫助我們，還報以厭惡的眼神，彷彿快要一腳踹開我們那樣。我從內心的感到十分厭惡。定睛一看：他，不就是我嗎？親身經歷，讓我前所未有的清楚貧民區的需要，和他們的困難。我暗暗發誓，日後一定要關顧好貧民區的人。突然，我的意識開始模糊。我被驚醒了，原來只是一個夢，卻又是多麼的真實，讓我切身感受到了貧民區人民的需要。今天，我在議會上發表了關於幫助貧民的演說，連相處十多年的管家都對我的轉變感到詫異。","content_html":"<p>昨天，我出訪了貧民區。</p><p>美其名曰體察民情，但其實只是做做樣子而已。</p><p>我到達了貧民區。路邊有幾個乞討的小孩，我沒有理會，甚至報以厭惡的神情，差點就一腳踹開他們了。況且我來只是為了和幾個重要人物見面，做做樣子而已。</p><p>我和貧民區長老見了面，客套了幾句，就回了官邸。</p><p>很累，我很快就睡著了。</p><p>迷糊中，我發現我正身處貧民區。打量全身，我成為了一個九歲小孩。衣服上到處都是補丁，甚至有些地方破洞了還沒修。</p><p>我彷彿很清楚自己沒有錢，沒有依靠。餓了，找到其他小孩，第一時間就是到路邊乞討。</p><p>走到大街上，我和幾個小孩很清楚的看見遠處有達官貴人的人馬，就盼望著可以從他手上拿到一些銅板。沒想到，他不但沒有幫助我們，還報以厭惡的眼神，彷彿快要一腳踹開我們那樣。</p><p>我從內心的感到十分厭惡。定睛一看：他，不就是我嗎？</p><p>親身經歷，讓我前所未有的清楚貧民區的需要，和他們的困難。</p><p>我暗暗發誓，日後一定要關顧好貧民區的人。</p><p>突然，我的意識開始模糊。</p><p>我被驚醒了，原來只是一個夢，卻又是多麼的真實，讓我切身感受到了貧民區人民的需要。</p><p>今天，我在議會上發表了關於幫助貧民的演說，連相處十多年的管家都對我的轉變感到詫異。</p>","url":"https://blog.1f616emo.xyz/%E4%B8%8A%E4%BD%8D%E8%80%85","date_published":"2022-11-29T00:00:00+08:00","date_modified":"2022-11-29T00:00:00+08:00","author":{"name":"可愛EMO醬！","url":null,"avatar":null}},{"id":"https://blog.1f616emo.xyz/%E6%83%A1%E4%BA%BA","title":"惡人","summary":null,"content_text":"用咒法，我把世界上泯滅人性的惡人，都綁著、跪著，送到了山上。他們每一個，都瑟瑟發抖，沒了昔日的威風。我拿着鐮刀，顫抖的語氣，斥責道：「你們，可知罪？」我念動咒語，不一刻，成千上萬的冤魂出現在惡人們的面前。「看，這就是你們所害死的靈魂！」他們，默然無聲。帶著悲憤，我舉起鐮刀，走近惡人，一個一個的收割他們的頭額。頓時，血如湧泉，臉上佈滿了血。「你們害死這麼多人，只是被砍頭，太便宜你們了。」我走近每個惡人，再亂砍十多刀，腸子都流出來了，血流成河。我對他們沒有任何憐憫，誰叫他們對待百姓的時候也是如此。我沒管他們的屍體，走上了山頂。我深知我罪孽深重。看著血紅的日落，我把鐮刀的刀鋒，對準了自己。","content_html":"<p>用咒法，我把世界上泯滅人性的惡人，都綁著、跪著，送到了山上。他們每一個，都瑟瑟發抖，沒了昔日的威風。</p><p>我拿着鐮刀，顫抖的語氣，斥責道：「你們，可知罪？」</p><p>我念動咒語，不一刻，成千上萬的冤魂出現在惡人們的面前。</p><p>「看，這就是你們所害死的靈魂！」</p><p>他們，默然無聲。</p><p>帶著悲憤，我舉起鐮刀，走近惡人，一個一個的收割他們的頭額。頓時，血如湧泉，臉上佈滿了血。</p><p>「你們害死這麼多人，只是被砍頭，太便宜你們了。」</p><p>我走近每個惡人，再亂砍十多刀，腸子都流出來了，血流成河。</p><p>我對他們沒有任何憐憫，誰叫他們對待百姓的時候也是如此。</p><p>我沒管他們的屍體，走上了山頂。我深知我罪孽深重。</p><p>看著血紅的日落，我把鐮刀的刀鋒，對準了自己。</p>","url":"https://blog.1f616emo.xyz/%E6%83%A1%E4%BA%BA","date_published":"2022-11-09T13:25:00+08:00","date_modified":"2022-11-09T13:25:00+08:00","author":"可愛EMO醬！"},{"id":"https://blog.1f616emo.xyz/%E7%A5%9E%E7%A5%95%E7%9A%84%E8%B2%93","title":"神祕的貓","summary":null,"content_text":"從路上撿回來的貓，平時晚上都會在喵窩裏安然入睡，今天卻坐在家門外一動不動。我擔心的出門查看，不料貓卻跑了出去，我忙抄起錢包，也跟了出去。一路上，都能聽見百姓的議論聲。「聽說雨國快要對我國發動戰爭了！」「對啊，倆街外的市場水泄不通，買的土豆都壓成土豆泥了！」「大軍壓境，大家都逃了！」林國，籠罩在不安和壓抑的氛圍中。星空中，烏雲正從西方飄來。跟著貓，走至一拐角處，貓進去了，我也跟了上去。盡處見一光洞，白的刺眼，倒沒有照亮小巷。貓向我招手，就進去了。在光洞關上的前一刻，我也進去了。進去以後，眼前一片空白，白起來卻不刺眼。數秒後，我再次聽到小貓的叫聲，又聞到青草的氣味，清香之極，未嘗聞過。睜開眼睛，小貓就在左手旁。坐起來，前方有一條小溪，貌似是中上游，寬三米多，有路人涉水而行。轉過頭來，看見一個樹林，不太茂密，在微風之下，樹葉沙沙作響，加上恰到好處的陽光，映照著樹頂的翠綠，讓人怡然稱快。小溪對岸，有一村莊，恍如童話，卻又是多麼的真實。小貓正往村莊走去，我也緩步跟上。步行數十步，已到村口。我跟着小貓，來到一戶人家前。餓了，想到不遠處的市集買食物，沉思所帶的一百多林國幣根本用不了，只好作罷。好在那戶人家很快便開門了，是個老婦，迎了我和小貓進屋，又給了我一碗熱騰騰的南瓜湯。「妳就是撿到牠的人吧？」老婦問。「對，一個月前撿到的。」小貓跳到老婦懷裏，「喵喵」兩聲，便沉沉睡去。「這孩子是我養的小貓，一個月前走失了，還好被妳撿到了，不然真不知牠的下場如何。」老婦帶着小貓和我，在大街上散步。路旁的房屋不高，多數只有兩層，家家戶戶和諧共處，秩序井然。右邊兩家門前，有兩人交換所需，我要你的起司，你要我的麪包，以和爲貴，互助友愛。問及歷史，聽至大半，覺得奇怪。原來此處沒有戰爭，和平已經持續了幾百年。得知我是從光洞傳送過來之後，天文學家便加緊製作返回的光洞。一個月後，我想家了，光洞也成型了，也是時候回去了。小貓在老婦懷裏，和全村村民一起，在村口揮手送別。此時，我才發現，村口上寫着「烏托邦」三隻大字。在天文學家的帶領下，我穿過光洞。又是一片柔和的空白，良久，我又再次站在小巷的盡頭。原來在現實，只過了一個小時，卻已經烏雲密佈。還是同一片星空，只是多了炮火硝煙。我趕到家中，養的小倉鼠們被瓦礫壓得奄奄一息。我趕忙跑回小巷，只見光洞已經消失。","content_html":"<p>從路上撿回來的貓，平時晚上都會在喵窩裏安然入睡，今天卻坐在家門外一動不動。</p><p>我擔心的出門查看，不料貓卻跑了出去，我忙抄起錢包，也跟了出去。</p><p>一路上，都能聽見百姓的議論聲。</p><p>「聽說雨國快要對我國發動戰爭了！」</p><p>「對啊，倆街外的市場水泄不通，買的土豆都壓成土豆泥了！」</p><p>「大軍壓境，大家都逃了！」</p><p>林國，籠罩在不安和壓抑的氛圍中。星空中，烏雲正從西方飄來。</p><p>跟著貓，走至一拐角處，貓進去了，我也跟了上去。</p><p>盡處見一光洞，白的刺眼，倒沒有照亮小巷。貓向我招手，就進去了。在光洞關上的前一刻，我也進去了。</p><hr /><p>進去以後，眼前一片空白，白起來卻不刺眼。數秒後，我再次聽到小貓的叫聲，又聞到青草的氣味，清香之極，未嘗聞過。</p><p>睜開眼睛，小貓就在左手旁。坐起來，前方有一條小溪，貌似是中上游，寬三米多，有路人涉水而行。轉過頭來，看見一個樹林，不太茂密，在微風之下，樹葉沙沙作響，加上恰到好處的陽光，映照著樹頂的翠綠，讓人怡然稱快。</p><p>小溪對岸，有一村莊，恍如童話，卻又是多麼的真實。小貓正往村莊走去，我也緩步跟上。</p><p>步行數十步，已到村口。我跟着小貓，來到一戶人家前。</p><hr /><p>餓了，想到不遠處的市集買食物，沉思所帶的一百多林國幣根本用不了，只好作罷。好在那戶人家很快便開門了，是個老婦，迎了我和小貓進屋，又給了我一碗熱騰騰的南瓜湯。</p><p>「妳就是撿到牠的人吧？」老婦問。</p><p>「對，一個月前撿到的。」</p><p>小貓跳到老婦懷裏，「喵喵」兩聲，便沉沉睡去。</p><p>「這孩子是我養的小貓，一個月前走失了，還好被妳撿到了，不然真不知牠的下場如何。」</p><p>老婦帶着小貓和我，在大街上散步。路旁的房屋不高，多數只有兩層，家家戶戶和諧共處，秩序井然。右邊兩家門前，有兩人交換所需，我要你的起司，你要我的麪包，以和爲貴，互助友愛。</p><p>問及歷史，聽至大半，覺得奇怪。原來此處沒有戰爭，和平已經持續了幾百年。</p><hr /><p>得知我是從光洞傳送過來之後，天文學家便加緊製作返回的光洞。一個月後，我想家了，光洞也成型了，也是時候回去了。</p><p>小貓在老婦懷裏，和全村村民一起，在村口揮手送別。此時，我才發現，村口上寫着「烏托邦」三隻大字。</p><p>在天文學家的帶領下，我穿過光洞。又是一片柔和的空白，良久，我又再次站在小巷的盡頭。原來在現實，只過了一個小時，卻已經烏雲密佈。</p><p>還是同一片星空，只是多了炮火硝煙。我趕到家中，養的小倉鼠們被瓦礫壓得奄奄一息。</p><p>我趕忙跑回小巷，只見光洞已經消失。</p>","url":"https://blog.1f616emo.xyz/%E7%A5%9E%E7%A5%95%E7%9A%84%E8%B2%93","date_published":"2022-11-02T00:00:00+08:00","date_modified":"2022-11-02T00:00:00+08:00","author":{"name":"可愛EMO醬！","url":null,"avatar":null}},{"id":"https://blog.1f616emo.xyz/%E6%9C%88%E4%BA%AE","title":"月亮","summary":null,"content_text":"月亮，從來是缺的。心，也一直是缺的，沒法從心感受到別人對我的關懷。八月十五，難得的月圓之夜，卻是大霧、微雨。伏在窗台，窗戶沒關，流著孤單的淚。「氣象局預測，稍後將有狂風大雨……」","content_html":"<p>月亮，從來是缺的。</p><p>心，也一直是缺的，沒法從心感受到別人對我的關懷。</p><p>八月十五，難得的月圓之夜，卻是大霧、微雨。</p><p>伏在窗台，窗戶沒關，流著孤單的淚。</p><p>「氣象局預測，稍後將有狂風大雨……」</p>","url":"https://blog.1f616emo.xyz/%E6%9C%88%E4%BA%AE","date_published":"2022-09-10T00:00:00+08:00","date_modified":"2022-09-10T00:00:00+08:00","author":"可愛EMO醬！"},{"id":"https://blog.1f616emo.xyz/%E8%BA%B2%E9%81%BF%E7%9B%A4","title":"躲避盤","summary":null,"content_text":"考試後，體育老師安排我們玩躲避盤。男女分組對陣，人數差別不大，還算公平。開始了，戰況非常激烈，誰也不讓誰。我和Yuki在女生內場的右邊，見盤在中間，以爲不會成爲目標的我倆，就沒怎麼注意到周圍。不料，不久後，盤卻出其不意砸中了她的後腦。她很小聲的「啊」了一聲，其他人都聽不見的，然後就走到外場去了。我一直都是「文弱書生」，沒有怎麼玩過體育遊戲，這次我決定一試。「我要爲我的好閨蜜報仇……！」我撿起掉在地上的盤，使勁往前丟出，立刻讓兩位男同學出局；要不是彈地的盤就沒有殺傷力，我還可以再丟兩位。全場都歡呼了起來。我和在外場的她對望，會心一笑。","content_html":"<p>考試後，體育老師安排我們玩躲避盤。</p><p>男女分組對陣，人數差別不大，還算公平。</p><p>開始了，戰況非常激烈，誰也不讓誰。</p><p>我和Yuki在女生內場的右邊，見盤在中間，以爲不會成爲目標的我倆，就沒怎麼注意到周圍。</p><p>不料，不久後，盤卻出其不意砸中了她的後腦。</p><p>她很小聲的「啊」了一聲，其他人都聽不見的，然後就走到外場去了。</p><p>我一直都是「文弱書生」，沒有怎麼玩過體育遊戲，這次我決定一試。</p><p>「我要爲我的好閨蜜報仇……！」</p><p>我撿起掉在地上的盤，使勁往前丟出，立刻讓兩位男同學出局；要不是彈地的盤就沒有殺傷力，我還可以再丟兩位。</p><p>全場都歡呼了起來。我和在外場的她對望，會心一笑。</p>","url":"https://blog.1f616emo.xyz/%E8%BA%B2%E9%81%BF%E7%9B%A4","date_published":"2022-07-26T00:00:00+08:00","date_modified":"2022-07-26T00:00:00+08:00","author":{"name":"可愛EMO醬！","url":null,"avatar":null}},{"id":"https://blog.1f616emo.xyz/%E6%A3%89%E7%B5%AE","title":"棉絮","summary":null,"content_text":"五月十八，見棉絮飄落，有感而發。我是一片棉絮，一片再也普通不過的棉絮。五月，是棉絮飄散的季節。我和其他棉絮，隨風飄流，展開了屬於我們的冒險。第一站，是木棉樹對面的學校。我看見了莘莘學子在學校裡辛勤學習，打好做人的基礎，為他們的將來做好準備。看的入了神，差點撞上了牆壁。還好，一陣風，把我和夥伴們颱到了高處。看下去，學校越來越小，直到變得像巴掌大。那是涼風，很舒服，我在清風中睡著了。待被喧鬧吵醒，我和夥伴們已經到達了城市。城市的聲音，是刺耳的，勞碌奔波的腳步聲、晝夜不停的交通燈響聲、上班族的唉聲嘆氣，無一不印證了世道艱難。突然，一道狂風，打斷了我的思緒。不一刻，我和夥伴們就來到了鄉村，一所房子的前方。我看到，房子裡的老太太，對著自己的兩個孫兒，講述著自己在人生中的大小見聞。他們肩負著把知識傳遞下去的使命，讓人們得著學問。在這裡，風不再載著我繼續前行。我在旁邊的一塊泥地，落地了。看著仍然在漂流的夥伴，感嘆世間百態。儘管世道無常，但願我們每個人，可以在飄泊的人生中，找到人生的方向，活出精采的人生。十年後。五月，又是棉絮飄散的季節。我的孩子也整裝待發，準備開始屬於他們的旅程。","content_html":"<p>五月十八，見棉絮飄落，有感而發。</p><hr /><p>我是一片棉絮，一片再也普通不過的棉絮。</p><p>五月，是棉絮飄散的季節。我和其他棉絮，隨風飄流，展開了屬於我們的冒險。</p><p>第一站，是木棉樹對面的學校。我看見了莘莘學子在學校裡辛勤學習，打好做人的基礎，為他們的將來做好準備。</p><p>看的入了神，差點撞上了牆壁。還好，一陣風，把我和夥伴們颱到了高處。看下去，學校越來越小，直到變得像巴掌大。</p><p>那是涼風，很舒服，我在清風中睡著了。待被喧鬧吵醒，我和夥伴們已經到達了城市。</p><p>城市的聲音，是刺耳的，勞碌奔波的腳步聲、晝夜不停的交通燈響聲、上班族的唉聲嘆氣，無一不印證了世道艱難。</p><p>突然，一道狂風，打斷了我的思緒。不一刻，我和夥伴們就來到了鄉村，一所房子的前方。</p><p>我看到，房子裡的老太太，對著自己的兩個孫兒，講述著自己在人生中的大小見聞。他們肩負著把知識傳遞下去的使命，讓人們得著學問。</p><p>在這裡，風不再載著我繼續前行。我在旁邊的一塊泥地，落地了。</p><p>看著仍然在漂流的夥伴，感嘆世間百態。</p><p>儘管世道無常，但願我們每個人，可以在飄泊的人生中，找到人生的方向，活出精采的人生。</p><hr /><p>十年後。</p><p>五月，又是棉絮飄散的季節。</p><p>我的孩子也整裝待發，準備開始屬於他們的旅程。</p>","url":"https://blog.1f616emo.xyz/%E6%A3%89%E7%B5%AE","date_published":"2022-05-18T00:00:00+08:00","date_modified":"2022-05-18T00:00:00+08:00","author":{"name":"可愛EMO醬！","url":null,"avatar":null}}]}